
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "2GK-yg-Hiw"; */
"2GK-yg-Hiw.title" = "İptal";

/* Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "5wf-4z-LYi"; */
"5wf-4z-LYi.headerCell.title" = "Yaz";

/* Class = "NSTextView"; ibShadowedToolTip = "Current Formatting"; ObjectID = "7IH-p2-IFU"; */
"7IH-p2-IFU.ibShadowedToolTip" = "Mevcut Biçimlendirme";

/* Class = "NSTextFieldCell"; title = "Document style:"; ObjectID = "Bac-jU-0Ah"; */
"Bac-jU-0Ah.title" = "Belge stili:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "INu-Bz-AcT"; */
"INu-Bz-AcT.title" = "Tamam";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Lhl-3w-miQ"; */
"Lhl-3w-miQ.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "MEG-4f-a4D"; */
"MEG-4f-a4D.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Check All"; ObjectID = "Nsc-gq-wgw"; */
"Nsc-gq-wgw.title" = "Hepsini Kontrol Et";

/* Class = "NSMenuItem"; title = "Check Characters"; ObjectID = "ORZ-dn-gfa"; */
"ORZ-dn-gfa.title" = "Karakterleri Kontrol Et";

/* Class = "NSTextView"; ibShadowedToolTip = "Current Formatting"; ObjectID = "Pqa-MW-d2h"; */
"Pqa-MW-d2h.ibShadowedToolTip" = "Mevcut Biçimlendirme";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "UqM-Ye-I8b"; */
"UqM-Ye-I8b.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "YpL-Os-qLm"; */
"YpL-Os-qLm.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Conflicts"; ObjectID = "bdC-fX-exD"; */
"bdC-fX-exD.headerCell.title" = "Çatışmalar";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "eQ3-Fj-QfF"; */
"eQ3-Fj-QfF.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "iha-za-VVP"; */
"iha-za-VVP.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Rename To"; ObjectID = "jrw-3t-oyr"; */
"jrw-3t-oyr.headerCell.title" = "Yeniden Adlandır";

/* Class = "NSTextFieldCell"; title = "Incoming style:"; ObjectID = "lnx-yj-6eH"; */
"lnx-yj-6eH.title" = "Gelen stil:";

/* Class = "NSTableColumn"; headerCell.title = "Incoming Name"; ObjectID = "nP9-d3-TVf"; */
"nP9-d3-TVf.headerCell.title" = "Gelen İsim";

/* Class = "NSMenuItem"; title = "Check Paragraphs"; ObjectID = "rcW-Dp-Nj7"; */
"rcW-Dp-Nj7.title" = "Paragrafları Kontrol Et";

/* Class = "NSWindow"; title = "Imported Text Styles"; ObjectID = "xvE-lU-BE7"; */
"xvE-lU-BE7.title" = "İthal Edilen Metin Stilleri";
